const details = {
	zy2_0: {
	  folderName: "K0011",
	  title: "绿松石",
	  title_en: "Turoise",
	  description: [
		"绿松石，又称“松石”，因其“形似松球，色近松绿”而得名。英文名Turquoise，意为土耳其石。土耳其并不产绿松石，传说古代波斯产的绿松石是经土耳其运进欧洲而得名。",
		"绿松石储备量巨大，不仅中国有，埃及，伊朗，美国，俄罗斯，智利，澳大利亚，秘鲁，南非，印度，巴基斯坦，克斯米尔等都有丰厚充足的矿藏储量。《石雅》中解释说：“（绿松石）形似松球，色近松绿，故以此名”。",
	  ],
	},
	zy2_1: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_2: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_3: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_4: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_5: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_6: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_7: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_8: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_9: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_10: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_11: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_12: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_13: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_14: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_15: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_16: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_17: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_18: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_19: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_20: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_21: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_22: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_23: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_24: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_25: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_26: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_27: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_28: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_29: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_30: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_31: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_32: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_33: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_34: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_35: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_36: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_37: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_38: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_39: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_40: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_41: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_42: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_43: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_44: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_45: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_46: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_47: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_48: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_49: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_50: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_51: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_52: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_53: {
	  folderName: "K0165",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_54: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_55: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_56: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_57: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_58: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_59: {
	  folderName: "K0011",
	  title: "铬云母",
	  title_en: "Turoise",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_60: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_61: {
	  folderName: "K0011",
	  title: "球状黄铜矿、方解石",
	  title_en: "Turquoise",
	  description: [
		"绿松石，又称“松石”，因其“形似松球，色近松绿”而得名。英文名Turquoise，意为土耳其石。土耳其并不产绿松石，传说古代波斯产的绿松石是经土耳其运进欧洲而得名。",
		"绿松石储备量巨大，不仅中国有，埃及，伊朗，美国，俄罗斯，智利，澳大利亚，秘鲁，南非，印度，巴基斯坦，克斯米尔等都有丰厚充足的矿藏储量。《石雅》中解释说：“（绿松石）形似松球，色近松绿，故以此名”。",
	  ],
	},
	zy2_62: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_63: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_64: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_65: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_66: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_67: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_68: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
	zy2_69: {
	  folderName: "K0011",
	  title: "铬云母2222",
	  title_en: "",
	  description: [
		"晶体呈板状、片状，颜色呈绿色，半透明，玻璃光泽，极完全解理。比重为2.76-3.10，硬度为2～2.5。",
		"铬云母可作为一些玉石彩石的重要组成和着色矿物。",
	  ],
	},
  };
  